
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "中止"; ObjectID = "93"; */
"93.title" = "中止";

/* Class = "NSButtonCell"; title = "表示"; ObjectID = "94"; */
"94.title" = "表示";

/* Class = "NSTextFieldCell"; title = "詳細："; ObjectID = "95"; */
"95.title" = "詳細：";

/* Class = "NSButtonCell"; title = "ファイルアイコン"; ObjectID = "96"; */
"96.title" = "ファイルアイコン";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "レート："; ObjectID = "99"; */
"99.title" = "レート：";

/* Class = "NSTextFieldCell"; title = "差出人："; ObjectID = "100"; */
"100.title" = "差出人：";

/* Class = "NSTextFieldCell"; title = "宛先："; ObjectID = "101"; */
"101.title" = "宛先：";

/* Class = "NSTextFieldCell"; title = "768 KB/秒"; ObjectID = "102"; */
"102.title" = "768 KB/秒";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "中止"; ObjectID = "105"; */
"105.title" = "中止";

/* Class = "NSButtonCell"; title = "中止"; ObjectID = "106"; */
"106.title" = "中止";
